export default [
  {
    "id": 1,
    "alias": "moonshine_elite_vintage",
    "title": "Самогон Элитный Марочный",
    "description": "Ром производится в три этапа. На первом этапе меласса забраживается ромовыми дрожжами с добавлением тростниковой сахарозы. По окончании брожения наступает второй этап,перегон ромовой браги на НБК в дистиллят, и на третьем этапе производится перегон дистиллята в ректификат с сохранением вкуса и арганолептики рома",
    "img": require('@/assets/images/products/moonshine_elite_vintage.png'),
    "gallery": require('@/assets/images/products/moonshine_elite_vintage-gallery.png'),
    "color":"Насыщенный золотой",
    "taste":"Мягкий и в меру сбалансированный с нотами фруктов, дуба и пряностей",
    "ABV":43,
    "CL":70
  },
  {
    "id": 2,
    "alias": "zubrovka",
    "title": "Зубровка ",
    "description": "Ром производится в три этапа. На первом этапе меласса забраживается ромовыми дрожжами с добавлением тростниковой сахарозы. По окончании брожения наступает второй этап,перегон ромовой браги на НБК в дистиллят, и на третьем этапе производится перегон дистиллята в ректификат с сохранением вкуса и арганолептики рома",
    "img": require('@/assets/images/products/zubrovka.png'),
    "gallery": require('@/assets/images/products/zubrovka-gallery.png'),
    "color":"Насыщенный золотой",
    "taste":"Мягкий и в меру сбалансированный с нотами фруктов, дуба и пряностей",
    "ABV":43,
    "CL":70
  },
  {
    "id": 3,
    "alias": "rum",
    "title": "Rum",
    "description": "Ром производится в три этапа. На первом этапе меласса забраживается ромовыми дрожжами с добавлением тростниковой сахарозы. По окончании брожения наступает второй этап,перегон ромовой браги на НБК в дистиллят, и на третьем этапе производится перегон дистиллята в ректификат с сохранением вкуса и арганолептики рома",
    "img": require('@/assets/images/products/rum.png'),
    "gallery": require('@/assets/images/products/rum-gallery.png'),
    "color":"Насыщенный золотой",
    "taste":"Мягкий и в меру сбалансированный с нотами фруктов, дуба и пряностей",
    "ABV":43,
    "CL":70
  },
  {
    "id": 4,
    "alias": "premium_quality_rum",
    "title": "Premium Quality Rum",
    "description": "Ром производится в три этапа. На первом этапе меласса забраживается ромовыми дрожжами с добавлением тростниковой сахарозы. По окончании брожения наступает второй этап,перегон ромовой браги на НБК в дистиллят, и на третьем этапе производится перегон дистиллята в ректификат с сохранением вкуса и арганолептики рома",
    "img": require('@/assets/images/products/premium_quality_rum.png'),
    "gallery": require('@/assets/images/products/premium_quality_rum-gallery.png'),
    "color":"Насыщенный золотой",
    "taste":"Мягкий и в меру сбалансированный с нотами фруктов, дуба и пряностей",
    "ABV":43,
    "CL":70
  },
  {
    "id": 5,
    "alias": "chacha",
    "title": "Чача",
    "description": "Ром производится в три этапа. На первом этапе меласса забраживается ромовыми дрожжами с добавлением тростниковой сахарозы. По окончании брожения наступает второй этап,перегон ромовой браги на НБК в дистиллят, и на третьем этапе производится перегон дистиллята в ректификат с сохранением вкуса и арганолептики рома",
    "img": require('@/assets/images/products/chacha.png'),
    "gallery": require('@/assets/images/products/chacha-gallery.png'),
    "color":"Насыщенный золотой",
    "taste":"Мягкий и в меру сбалансированный с нотами фруктов, дуба и пряностей",
    "ABV":43,
    "CL":70
  },
  {
    "id": 6,
    "alias": "gin",
    "title": "Джин",
    "description": "Ром производится в три этапа. На первом этапе меласса забраживается ромовыми дрожжами с добавлением тростниковой сахарозы. По окончании брожения наступает второй этап,перегон ромовой браги на НБК в дистиллят, и на третьем этапе производится перегон дистиллята в ректификат с сохранением вкуса и арганолептики рома",
    "img": require('@/assets/images/products/gin.png'),
    "gallery": require('@/assets/images/products/gin-gallery.png'),
    "color":"Насыщенный золотой",
    "taste":"Мягкий и в меру сбалансированный с нотами фруктов, дуба и пряностей",
    "ABV":43,
    "CL":70
  },
]
