export default [
  {
    "id": 1,
    "alias": "moonshine_elite_vintage",
    "title": "Самогон Элитный Марочный",
    "description": "Самогон Элитный Марочный производится путём сбраживание зерновых культур специально предназначенными для этого дрожжами с последующим перегоном на НБК в дистиллят и дальнейшим перегоном в ректификат с добавлением березового сока.Использование дефлегматора при повторном перегоне позволяет отделить все вредные примеси и сохранить мягкий вкус и  органолептикуэлитного самогона",
    "img": require('@/assets/images/products/moonshine_elite_vintage.png'),
    "gallery": require('@/assets/images/products/moonshine_elite_vintage-gallery.png'),
    "color":"Насыщенный золотой",
    "taste":"Мягкий и в меру сбалансированный с нотами фруктов, дуба и пряностей",
    "ABV":38.5,
    "CL":70
  },
  {
    "id": 2,
    "alias": "zubrovka",
    "title": "Зубровка ",
    "description": "Горькая настойка Зубровка производится путём настаивания зернового самогона на траве зубровке с добавлением душистого перца,что даёт мягкость ,вкус и аромат напитка",
    "img": require('@/assets/images/products/zubrovka.png'),
    "gallery": require('@/assets/images/products/zubrovka-gallery.png'),
    "color":"Насыщенный золотой",
    "taste":"Мягкий и в меру сбалансированный с нотами фруктов, дуба и пряностей",
    "ABV":38.5,
    "CL":70
  },
  {
    "id": 3,
    "alias": "rum",
    "title": "Rum",
    "description": "Ром производится в три этапа.На первом этапе меласса забраживается ромовыми дрожжами с добавлением тростниковой сахарозы.По окончании брожения наступает второй этап,перегон ромовой браги на НБК в дистиллят, и на третьем этапе производится перегон дистиллята в ректификат с сохранением вкуса и арганолептики рома",
    "img": require('@/assets/images/products/rum.png'),
    "gallery": require('@/assets/images/products/rum-gallery.png'),
    "color":"Насыщенный золотой",
    "taste":"Мягкий и в меру сбалансированный с нотами фруктов, дуба и пряностей",
    "ABV":43,
    "CL":38.5
  },
  {
    "id": 4,
    "alias": "premium_quality_rum",
    "title": "Premium Quality Rum",
    "description": " Ром производится в три этапа. На первом этапе меласса забраживается ромовыми дрожжами с добавлением тростниковой сахарозы. По окончании брожения наступает второй этап,перегон ромовой браги на НБК в дистиллят, и на третьем этапе производится перегон дистиллята в ректификат с сохранением вкуса и арганолептики рома. Чёрный ром настаивается в дубовых бочках, в которых ранее выдерживались вино, от чего его вкус обогащается фруктовыми нотками и ароматом дуба. Чем больше напиток выдерживается в бочке, тем более насыщенный и глубокий получается вкус.",
    "img": require('@/assets/images/products/premium_quality_rum.png'),
    "gallery": require('@/assets/images/products/premium_quality_rum-gallery.png'),
    "color":"Насыщенный золотой",
    "taste":"Мягкий и в меру сбалансированный с нотами фруктов, дуба и пряностей",
    "ABV":38.5,
    "CL":70
  },
  {
    "id": 5,
    "alias": "chacha",
    "title": "Чача",
    "description": "напиток чача производится путём сбраживание различных сортов винограда и фруктовых дрожжей с последующей дистилляцией и ректификацией.Разные сорта винограда создают большую палитру ароматов неповторимойорганолептики и мягкости.",
    "img": require('@/assets/images/products/chacha.png'),
    "gallery": require('@/assets/images/products/chacha-gallery.png'),
    "color":"Насыщенный золотой",
    "taste":"Мягкий и в меру сбалансированный с нотами фруктов, дуба и пряностей",
    "ABV":40,
    "CL":70
  },
  {
    "id": 6,
    "alias": "gin",
    "title": "Джин",
    "description": "Крепкая настойка Джин приготовлена на основе виноградного ректификата, полученного методом двойной перегонки и очистки. Плоды можжевельника,апельсиновая лимонная цедра,кориандр,корица,шелковица,мускатный орех, корни ириса,имбиря,солодки и дягиля придают напитку мягкий вкус и яркую органолептику .Авторский рецепт подчёркивает и преумножает лучшие качества классического Джина. Продукция не предназначена для продажи.",
    "img": require('@/assets/images/products/gin.png'),
    "gallery": require('@/assets/images/products/gin-gallery.png'),
    "color":"Насыщенный золотой",
    "taste":"Мягкий и в меру сбалансированный с нотами фруктов, дуба и пряностей",
    "ABV":42,
    "CL":70
  },
]
